{
  "TrueZen.nvim": { "branch": "main" },
  "catpuccin": { "branch": "main" },
  "conjure": { "branch": "develop" },
  "coq_nvim": { "branch": "coq" },
  "dispatch": { "branch": "master" },
  "editorconfig.nvim": { "branch": "master" },
  "eunuch": { "branch": "master" },
  "fidget.nvim": { "branch": "main" },
  "fugitive": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf-lua": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "hotpot.nvim": { "branch": "master" },
